Repository: saucelabs/my-demo-app-ios
Catalog: My Demo App/*.lproj/Localizable.strings
Languages: de

# BackPackNameBlack
source: Sauce Labs Backpack - Black
de: Sauce Labs Rucksack - Black

# BackPackNameGreen
source: Sauce Labs Backpack - Green
de: Sauce Labs Rucksack - Green

# BackPackNameOrange
source: Sauce Labs Backpack - Orange
de: Sauce Labs Rucksack - Orange

# BackPackNameRed
source: Sauce Labs Backpack - Red
de: Sauce Labs Rucksack - Red

# BackPackNameViolet
source: Sauce Labs Backpack - Violet
de: Sauce Labs Rucksack - Violet

# BackPackNameYellow
source: Sauce Labs Backpack - Yellow
de: Sauce Labs Rucksack - Yellow

# BackPackDescription
source: carry.allTheThings() with the sleek, streamlined Sly that melds uncompromising style with unequaled laptop and tablet protection.
de: carry.allTheThings() mit dem eleganten, stromlinienförmigen Sly, der kompromisslosen Stil mit unübertroffener Laptop- und Tablet-Schutz verbindet.

# BackPackHighlights
source: carry.allTheThings() with the sleek, streamlined Sly that melds uncompromising style with unequaled laptop and tablet protection.
de: carry.allTheThings() mit dem eleganten, stromlinienförmigen Sly, der kompromisslosen Stil mit unübertroffener Laptop- und Tablet-Schutz verbindet.

# LightName
source: Sauce Labs Bike Light
de: Sauce Labs Fahrradlicht

# LightDescription
source: A red light isn't the desire state in testing but it sure helps when riding your bike at night.
de: Ein rotes Licht ist nicht der gewünschte Zustand beim Testen, aber es hilft sicherlich, wenn Sie nachts mit Ihrem Fahrrad fahren.

# LightHighlights
source: A red light isn't the desire state in testing but it sure helps when riding your bike at night.
de: Ein rotes Licht ist nicht der gewünschte Zustand beim Testen, aber es hilft sicherlich, wenn Sie nachts mit Ihrem Fahrrad fahren.

# TShirtDescription
source: Get your testing superhero on with the Sauce Labs bolt T-Shirt. From American Apparel, 100% ringspun combed cotton gray red bolt.
de: Schlüpfen Sie in Ihre Test-Superheldenrolle mit dem Sauce Labs Bolt T-Shirt. Von American Apparel, 100% ringgesponnene gekämmte Baumwolle, grau, roter Blitz.

# TShirtHighlights
source: Get your testing superhero on with the Sauce Labs bolt T-Shirt. From American Apparel, 100% ringspun combed cotton gray red bolt.
de: Schlüpfen Sie in Ihre Test-Superheldenrolle mit dem Sauce Labs Bolt T-Shirt. Von American Apparel, 100% ringgesponnene gekämmte Baumwolle, grau, roter Blitz.

# JacketNameGrey
source: Sauce Labs Fleece Jacket - Grey
de: Sauce Labs Fleecejacke - Grey

# JacketNameBlue
source: Sauce Labs Fleece Jacket - Blue
de: Sauce Labs Fleecejacke - Blue

# JacketNameBrown
source: Sauce Labs Fleece Jacket - Brown
de: Sauce Labs Fleecejacke - Brown

# JacketNameGreen
source: Sauce Labs Fleece Jacket - Green
de: Sauce Labs Fleecejacke - Green

# JacketNamePink
source: Sauce Labs Fleece Jacket - Pink
de: Sauce Labs Fleecejacke - Pink

# JacketNameRed
source: Sauce Labs Fleece Jacket - Red
de: Sauce Labs Fleecejacke - Red

# JacketDescription
source: Its not everyday that you come across a midweight quarter-zip fleec jacket capable of handling everything from a relaxing day outdoors to a busy day at the office.
de: Es ist nicht jeden Tag, dass Sie auf eine mittelschwere Fleecejacke mit Viertelreißverschluss stoßen, die alles von einem entspannten Tag im Freien bis zu einem geschäftigen Tag im Büro bewältigen kann.

# JacketHighlights
source: Its not everyday that you come across a midweight quarter-zip fleec jacket capable of handling everything from a relaxing day outdoors to a busy day at the office.
de: Es ist nicht jeden Tag, dass Sie auf eine mittelschwere Fleecejacke mit Viertelreißverschluss stoßen, die alles von einem entspannten Tag im Freien bis zu einem geschäftigen Tag im Büro bewältigen kann.

# OnesieName
source: Sauce Labs Onesie
de: Sauce Labs Strampler

# OnesieDescription
source: The Sauce Labs Backpack is the best of all worlds infinite capacity and endless style. Fit in comfortably a laptop up to 15 inch. Never leave a thing behind and forget you have your world on your shoulders.
de: Der Sauce Labs Rucksack vereint auf beste Weise unendliche Kapazität und endlosen Stil. Passend für ein Laptop bis zu 15 Zoll. Lassen Sie nie etwas zurück und vergessen Sie, dass Sie Ihre Welt auf Ihren Schultern haben.

# OnesieHighlights
source: The Sauce Labs Backpack is the best of all worlds infinite capacity and endless style. Fit in comfortably a laptop up to 15 inch. Never leave a thing behind and forget you have your world on your shoulders.
de: Der Sauce Labs Rucksack vereint auf beste Weise unendliche Kapazität und endlosen Stil. Passend für ein Laptop bis zu 15 Zoll. Lassen Sie nie etwas zurück und vergessen Sie, dass Sie Ihre Welt auf Ihren Schultern haben.

# ShirtDescription
source: The classic Sauce Labs t-shirts is perfect to wear when cozying up to your keboard to automate a few tests. Super-soft and comfly ringspun combed cotton.
de: Das klassische Sauce Labs T-Shirt ist perfekt, um es beim gemütlichen Herankuscheln an Ihre Tastatur zum Automatisieren einiger Tests zu tragen. Superweich und bequem aus ringgesponnener, gekämmter Baumwolle.

# ShirtHighlights
source: The classic Sauce Labs t-shirts is perfect to wear when cozying up to your keboard to automate a few tests. Super-soft and comfly ringspun combed cotton.
de: Das klassische Sauce Labs T-Shirt ist perfekt, um es beim gemütlichen Herankuscheln an Ihre Tastatur zum Automatisieren einiger Tests zu tragen. Superweich und bequem aus ringgesponnener, gekämmter Baumwolle.
